[
  "dataview",
  "obsidian-admonition",
  "new-tab-default-page",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "image-converter",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "pane-relief",
  "image-window",
  "obsidian-style-settings",
  "various-complements",
  "templater-obsidian",
  "supercharged-links-obsidian"
]